/* popup menu item for indicating that an existing text field should be left alone when importing from an outliner file */
"<as is>" = "<ongewijzigd>";

/* popup menu item representing blank text fields */
"<blank>" = "<Leeg>";

/* popup menu item for the outline notes when importing from an outliner file */
"<Notes>" = "<Notities>";

/* OmniOutliner import error */
"Malformed XML: missing columns." = "XML-syntaxisfout: ontbrekende kolommen.";

/* OmniOutliner import error */
"Malformed XML: missing outline." = "XML-syntaxisfout: ontbrekende opbouw.";

/* OmniOutliner import error */
"Malformed XML: missing root." = "XML-syntaxisfout: ontbrekende root.";

/* OmniOutliner import error */
"Malformed XML: the top level is not a document." = "XML-syntaxisfout: het hoogste niveau is geen document.";

/* OmniOutliner import error */
"The file %@ doesn't seem to be standard XML." = "Het bestand '%@' is geen standaard-XML-bestand.";

/* OmniOutliner import error */
"This file appears to be corrupt (Cannot find subelement of '%@' with tag name '%@' and type %d.)" = "Het bestand is beschadigd (subelement van '%1$@' met tagnaam '%2$@' en type %3$d is niet gevonden.)";

